Repository: arturandre/INACITY_C_sharp
Catalog: MapAccounts/MapAccounts/Resources/Home.*.resx
Languages: fr, pt_br

# ABORT_CALL
source: Abort
fr: Arrêter l'appel
pt_br: Abortar chamada

# ADDRESS
source: Search this address:
fr: Recherche par adresse:
pt_br: Busca por endereço:

source: Bus stops
fr: Arrêts de bus
pt_br: Pontos de ônibus

# CHANGE_ADDRESS_WARN
source: Do you want to change the selected address?
fr: Vous-voulez changer l'adresse choisissée?
pt_br: Deseja alterar o endereço selecionado?

source: Contact
fr: Contacter
pt_br: Contato

source: Contact page
fr: Contacter
pt_br: Contato

# DETAILS_REPORTS
source: Details and reports
fr: Détails et rapports
pt_br: Detalhes e relatórios

source: Download images
fr: Télécharger des images
pt_br: Descarregar imagens

# GD_STEP1
source: Set the upper left and bottom right corners of a region:
fr: Choississez le coin supérieur gauche et le inférieur droit d'une région:
pt_br: Selecione o canto superior esquerdo e o inferior direito de uma região:

# GD_STEP2
source: Press collect streets if the selected region is correct.
fr: Appuyez "Collecter des rues" si la région est celle souhaitée.
pt_br: Pressione coletar ruas se a região for a desejada.

# GD_STEP3
source: Choose a street or visualize the region's images.
fr: Choississez une rue ou choississez voir les images de la région.
pt_br: Selecione uma rua ou visualize as imagens da região.

source: Get streets
fr: Collecter des rues
pt_br: Coletar ruas

source: Home
fr: Accueil
pt_br: Página inicial

source: Home page
fr: Accueil
pt_br: Página inicial

source: Hospitals
fr: Hôpitaux
pt_br: Hospitais

# IMG_CRACKS
source: Filter street cracks
fr: Filtrer des fissures
pt_br: Filtrar rachaduras

# IMG_CUSTOM
source: Custom filter
fr: Filtre personnalisé
pt_br: Filtro customizado

# IMG_ORIG
source: See images
fr: Images sans filtre
pt_br: Imagens sem filtro

# IMG_TREES
source: Filter trees
fr: Filtrer des arbres
pt_br: Filtrar árvores

# LOCATION_SLIDER_HELP
source: Use this control to navigate among the points retrieved:
fr: Utilisez ce contrôle pour naviguer parmi les points retrouvés:
pt_br: Use este controle para navegar entre os pontos encontrados:

# MORE_POINTS
source: Find more points
fr: Trouver plus de points
pt_br: Buscar mais pontos

# MORE_POINTS_HELP
source: With this option all the points belonging to the selected street will be interpolated in order to find more images of the street. The waiting time may increase.
fr: Avec cette option les points obtenus de la rue seront interpolés afin de trouver plus d'images de la rue. Le temps d'attente peut augmenter.
pt_br: Com esta opção os pontos obtidos para a rua serão interpolados a fim de se buscar mais imagens para a rua. A espectativa de tempo pode aumentar.

source: Next image
fr: Image suivante
pt_br: Imagem seguinte

# NO_IMAGES_1
source: It wasn't possible to get any picture for this street. \n
fr: Ce n'était pas possible collecter aucune image de cette rue. \n
pt_br: Não foi possível coletar nenhuma imagem para esta rua. \n

# NO_IMAGES_2
source: pictures in wrong addresses\n
fr: emplacements en mauvaises adresses. \n
pt_br: localizações em endereços incorretos. \n

# NO_IMAGES_3
source: locations without pictures.
fr: emplacement(s) sans image(s).
pt_br: localizações sem imagens.

# OK_IMAGES_1
source: There's
fr: Ont été obtenus
pt_br: Foram coletadas

# OK_IMAGES_2
source: picture(s) available for this address. \n
fr: image(s) valide(s) de cette addresse. \n
pt_br: imagem(ns) válida(s) para esta rua. \n

# OK_IMAGES_3
source: picture(s) in wrong address(es). \n
fr: image(s) dans des addresse(s) incorrete(s). \n
pt_br: localização(ões) em endereço(s) incorreto(s). \n

# OK_IMAGES_4
source: position(s) without picture(s).
fr: emplacement(s) sans image(s).
pt_br: localização(ões) sem imagem(ns).

source: Pharmacies
pt_br: Farmácias

# PREV_IMAGE
source: Previous image
fr: Image précédente
pt_br: Imagem anterior

# ROI
source: Region of Interest
fr: Région d'intérêt
pt_br: Região de interesse

# SAVE_SESSION
source: Save sessions
fr: Sauvegarder la session
pt_br: Salvar sessão

source: Schools
fr: Écoles
pt_br: Escolas

source: Search
fr: Chercher
pt_br: Buscar

source: See heatmap
fr: Voir de carte de chaleur
pt_br: Ver mapa de calor

source: See streets
fr: Voir des rues
pt_br: Ver ruas

# SELECT_OPERATION
source: Choose an operation:
fr: Choississez une opération:
pt_br: Selecione uma operação:

# TG_HEATMAP
source: See heatmap
fr: Voir carte de chaleur
pt_br: Ver HeatMap

source: Trees
fr: Arbres
pt_br: Árvores

source: Unset street
fr: Désélectionner rue
pt_br: Desmarcar rua

source: Visualize
fr: Visualiser
pt_br: Visualizar
